
[A_CreatureLightElemental H7Creature]
mLore="Элементали света обычно появляются на рассвете, когда бледные розоватые лучи преломляются в облаках и каплях росы. Дружелюбные, хотя и капризные, эти прелестные духи часто приходят на помощь заплутавшим путникам. Элементалям света неведомы предубеждения, и они оценивают чистоту сердца по собственным меркам.\n\nРедкие ресурсы для найма: \n1 ед. драконьей стали \n1 ед. звездного серебра"
mName="Элементаль света"
